<?php
$title = 'Вакансия "Маляр-штукатур" в Москве | Студия Дизайнов';
$description = "Приглашаем на работу опытного маляра-штукатура. Требование: знание современных отделочных материалов и технологию выполнения работ, умение читать чертеж. Оплата труда сдельная, спецодежду выдаем.";
include __DIR__ . "/../../assets/inc/header.php";
?>
    <section class="section vacancy">
        <div class="container">
            <div class="vacancy__wrapper">
                <h1 class="vacancy__title title wow fadeInUp">
                    <span>Отдел производства</span>
                    Маляр-штукатур (г. Москва)
                </h1>
                <div class="vacancy__list">
                    <div class="item wow fadeInUp">
                        <h2 class="item__title">Требования:</h2>
                        <div class="item__list-duties">
                            <div class="duty">Знание технологий выполнения ремонтных работ, последовательности технологических процессов;</div>
                            <div class="duty">Умение подбирать подходящий инструмент в зависимости от материалов (краски, смеси) и данных условий (поверхность, температура и подобное);</div>
                            <div class="duty">Знание современных отделочных материалов и технологий выполнения работ;</div>
                            <div class="duty">Умение нанесения шпатлевки на стены и потолки, в том числе механизированным способом;</div>
                            <div class="duty">Умение оклейки поверхностей обоями простыми и средней плотности;</div>
                            <div class="duty">Умение устройства перегородок из различных материалов (желательно);</div>
                            <div class="duty">Умение устройства гипсокартонных потолков на разных типах подвесов, с одно- и двухуровневыми каркасами</div>
                            <div class="duty">Умение читать чертежи, умение выносить размеры в натуре (размечать);</div>
                        </div>
                    </div>
                    <div class="item wow fadeInUp">
                        <h2 class="item__title">Обязанности:</h2>
                        <div class="item__list-duties">
                            <div class="duty">Внутренняя отделка помещений;</div>
                            <div class="duty">Изготовление строительных растворов из соответствующих строительных смесей и материалов;</div>
                            <div class="duty">Оштукатуривание, шпатлевка, шлифовка и грунтовка стен/потолков/откосов окон, дверей;</div>
                            <div class="duty">Штукатурка в том числе по сетке с выставлением маяков;</div>
                            <div class="duty">Штукатурка в том числе механизированная с автоматической подачей смеси;</div>
                            <div class="duty">Шпатлевка в том числе с шпатлевочным флисом/сеткой;</div>
                            <div class="duty">Шпатлевка в том числе декоративными материалами (желательно)</div>
                        </div>
                    </div>
                    <div class="item wow fadeInUp">
                        <h2 class="item__title">Условия:</h2>
                        <div class="item__list-duties">
                            <div class="duty">График работы: 5/2 c 9:00 до 19:00 (обсуждаемо);</div>
                            <div class="duty">Сдельная заработная плата каждые 7-10 дней;</div>
                            <div class="duty">Иногородним предоставляется общежитие;</div>
                            <div class="duty">Выдача спецодежды;</div>
                            <div class="duty">Оплата проезда за МКАД;</div>
                            <div class="duty">Постоянный объем отделочных работ;</div>
                            <div class="duty">Объекты в районе проживания.</div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
<?php include __DIR__ . "/../../assets/inc/jobs_form.php"; ?>
<?php include __DIR__ . "/../../assets/inc/footer.php";
